<h1>Что я делаю после школы</h1>
<p>
	Обычно после школы я иду домой,делаю все уроки и иду гулять. Но иногда на улице
	плохая погода, либо просто не хочется гулять. И я остаюсь дома.
</p>
<p>
    Дома я обычно просто валяюсь под одеялом и слушаю музыку в наушниках, либо
	просто играю в мобильную игру. Но когда у меня хорошее настроение,я подключаю колонку и 
	выкручиваю музыку на полную громкость.
</p>
<p>
	После всего веселья я иду кушать. Я наливаю себе чай, накладываю еду и включаю на 
	телевизоре видео. После плотного перекуса я снова иду лежать на кровать под теплым одеялом,
	одеваю наушники и включаю спокойную музыку.
</p>

<p>
	Вечером я включаю компьютер,наливаю чай и играю в игры. После игр я включаю себе видео
	и кайфую. Потом я иду умываться и спать.
</p>

