<h1>Как мы проводим время с друзьями</h1>
<p>
	С друзьями мы гуляем каждый день,с вечера до ночи. Наша компания состоит из 4 человек.
	Артём,Жора,Арсений и я. Дружим мы уже давно.
</p>
<p>
	Наша прогулка начинается с того,что мы собираемся все вместе и ходим по городу, просто 
	смеемся,общаемся и дурачимся. Когда мы устем, мы идем в КФС и сидим там кушаем и отдыхаем.
	После плотного ужина мы снова идем гулять. Рассходимся мы в 10 часов вечера.
</p>
<p>
	Иногда мы можем разнообразить нашу прогулку. Мы можем уехать в другой город и гулять там,
	любоваться природой, изучать местность и ходить по магазинам. А так же, мы можем всей компанией 
	арендовать электронные самокаты и кататься по всему городу, пока не закончаться деньги.	
</p>
<p>
	Ссоримся мы редко,но сильно. Иногда мы можем повздорить,но мы быстро находим общий язык.
	Когда кто-то из нас в плохом настроении, то мы сразу все вместе пытаемся поддержать его.
</p>