export const routes = [
	{
		id: 1,
		title: 'Как мы проводим время с друзьями',
		body: 'В этой записи я поделюсь о том как мы проводим время с друзьями в свое свободное время',
	},
    {
		id: 2,
		title:'Что я делаю после школы,
		body: 'В этой записи я расскажу о своем отдыхе после трудного школьного дня',
	},
	{
		id: 3,
		title: 'Мой опыт ,
		body: 'В этой записи я поделюсь своим опытом участия в благотворительных мероприятиях. Я расскажу о том, как я нашел свою первую благотворительную организацию, о том, какие мероприятия я посетил и какие проекты поддерживаю. Я также поделюсь с вами своими мыслями на тему социальной ответственности.',
	},
	
];