<h1>Обо мне</h1>
<img class="photo" src="/img/photo.jpg" alt="photo" width="200" />
<p>
	Привет! Меня зовут Арсений Одинцов, и я рад приветствовать вас на своей
	странице. Я живу в Электростали, Россия, и я старшеклассник в местной школе.
</p>
<h2>Хобби</h2>

<p>
	В свободное время я хожу на дополнительное занятие к репетитору и занимаюсь в диалоге. Также я
	люблю слушать музыку.
</p>
<h2>Образование</h2>

<p>
	Мои любимые предметы в школе - алгебра и физкультура. После окончания школы я
	планирую поступить в один из технических университетов, чтобы получить
	качественное высшее образование в области техники или информационных
	технологий.
</p>
<h2>Цели</h2>
<p>
	Я мечтаю стать богатым и купиь особняк за 100 миллионов долларов и 5 дорогих машин.
</p>

<p>
	Благодарю вас за интерес в моей жизни и настоятельно рекомендую всем следовать
	своим мечтам и стараться достичь поставленных целей. Желаю всем успеха!
</p>



<style>
    .photo{
        float: right;
        margin: 2px;
        border-radius: 4px;
    }
</style>